[Lang]
Name=French
FONT=Tahoma
[Translate]
"#"="#"
"*"="*"
"0s"="0s"
"102s"="102s"
"108s"="108s"
"114s"="114s"
"12s"="12s"
"18s"="18s"
"24s"="24s"
"36s"="36s"
"42s"="42s"
"48s"="48s"
"54s"="54s"
"66s"="66s"
"6s"="6s"
"72s"="72s"
"78s"="78s"
"802.1x"="802.1x"
"84s"="84s"
"90s"="90s"
"96s"="96s"
"ACDInitialState"="étatinitiald'ACD"
"Account 1"="Compte 1"
"Account 10"="Compte 10"
"Account 11"="Compte 11"
"Account 12"="Compte 12"
"Account 13"="Compte 13"
"Account 14"="Compte 14"
"Account 15"="Compte 15"
"Account 16"="Compte 16"
"Account 2"="Compte 2"
"Account 3"="Compte 3"
"Account 4"="Compte 4"
"Account 5"="Compte 5"
"Account 6"="Compte 6"
"Account 7"="Compte 7"
"Account 8"="Compte 8"
"Account 9"="Compte 9"
"Advanced Setting"="Paramètres avancés"
"Anonymous"="Anonyme"
"Anonymous Reject"="Rejet Anonyme"
"AutoProvision"="Auto provisioning"
"Automatic"="Automatique"
"BST Directory"="BST Répertoire"
"Backlight"="Rétroéclairage"
"Basic Setting"="Paramètres basiques"
"Blue Gain"="Blue Gain"
"Brightness"="Luminosité"
"Browse Audio"="Browse Audio"
"Browse Photo"="Browse Photo"
"Browse Video"="Browse Video"
"CDP"="CDP"
"Camera Setting"="Camera Setting"
"Change PIN"="Changer le PIN"
"DSS Keys"="Touches de fonctions"
"Date"="Date"
"Daylight Saving"="Heure d'été"
"Dialed Calls"="Placed"
"Display"="Affiché"
"DispositionCode"="Codederèglement"
"Draftbox"="Brouillons"
"DssKey 1"="Touche DSS1"
"DssKey 10"="Touche DSS10"
"DssKey 11"="Touche DSS11"
"DssKey 12"="Touche DSS12"
"DssKey 13"="Touche DSS13"
"DssKey 14"="Touche DSS14"
"DssKey 15"="Touche DSS15"
"DssKey 16"="Touche DSS16"
"DssKey 17"="Touche DSS17"
"DssKey 18"="Touche DSS18"
"DssKey 19"="Touche DSS19"
"DssKey 2"="Touche DSS2"
"DssKey 20"="Touche DSS20"
"DssKey 21"="Touche DSS21"
"DssKey 22"="Touche DSS22"
"DssKey 23"="Touche DSS23"
"DssKey 24"="Touche DSS24"
"DssKey 25"="Touche DSS25"
"DssKey 26"="Touche DSS26"
"DssKey 27"="Touche DSS27"
"DssKey 28"="Touche DSS28"
"DssKey 29"="Touche DSS29"
"DssKey 3"="Touche DSS3"
"DssKey 4"="Touche DSS4"
"DssKey 5"="Touche DSS5"
"DssKey 6"="Touche DSS6"
"DssKey 7"="Touche DSS7"
"DssKey 8"="Touche DSS8"
"DssKey 9"="Touche DSS9"
"Features"="Annuaire"
"Format"="Format"
"Forward To"="Renvoyer vers"
"General"="Général"
"High"="élevé"
"Hot Line"="Hot line"
"HotelingLogin"="ConnexionHotel"
"Hotline"="Hotline"
"Hotline Delay 0-10(s)"="Délai Appel au déc. 0-10"
"Http"="HTTP"
"Https"="HTTPS"
"IP"="IP"
"IPV4"="IPV4"
"IPV4 & IPV6"="IPV4 & IPV6"
"IPV4 WAN Port"="Port WAN IPV4"
"IPV4 test"="Test IPV4"
"IPV6"="IPv6"
"IPV6 WAN Port"="Port WAN IPv6"
"IPV6 test"="IPV6 test"
"IPaddress Mode test"="IPaddress Mode test"
"Inbox"="Boîte de réception"
"Item 1"="article 1"
"Item 2"="article 2"
"Item 3"="article 3"
"Item 4"="article 4"
"Item 5"="article 5"
"Item 6"="article 6"
"Keypress Sound"="tonalité de touche"
"LLDP"="LLDP"
"Language"="Langue"
"Line 1"="Ligne 1"
"Line 10"="Ligne 10"
"Line 11"="Ligne 11"
"Line 12"="Ligne 12"
"Line 13"="Ligne 13"
"Line 14"="Ligne 14"
"Line 15"="Ligne 15"
"Line 16"="Ligne 16"
"Line 2"="Ligne 2"
"Line 3"="Ligne 3"
"Line 4"="Ligne 4"
"Line 5"="Ligne 5"
"Line 6"="Ligne 6"
"Line 7"="Ligne 7"
"Line 8"="Ligne 8"
"Line 9"="Ligne 9"
"Location"="Location"
"Manual"="Manuel"
"Message"="Message"
"Middle"="Milieu"
"NAT"="NAT"
"NR2D-level"="Niveau-NR2D"
"NTP Server1"="Serveur 1 NTP"
"NTP Server2"="Serveur 2 NTP"
"Network"="Réseau"
"New Message"="Nouveau Message"
"Others"="Autres"
"Outbox"="Messages envoyés"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"Phone"="Téléphone"
"Reason"="Motif"
"Recieved Calls"="Appels re?us"
"Red Gain"="Gain du rouge"
"Redial Time"="Nombre Rappels"
"Reset To Default"="Rétablissement des paramètres par défaut"
"Reset to Factory"="Remise à zéro usine?"
"SNTP"="SNTP"
"Saturation"="Saturation"
"Scene Mode"="Mode scène"
"Sentbox"="boite d'envoi"
"Set AES Key"="Clé AES"
"Set Password"="Définir Mot de Passe"
"Set Voice Mail"="N° Messagerie"
"Sharpness"="Netteté"
"Sound"="Son"
"Storage Space"="Espace de stockage"
"120s"="120s"
"12 Hour"="12 Heures"
"15s"="15s"
"1800s"="1800s"
"24 Hour"="24 Heures"
"300s"="300s"
"30s"="30s"
"600s"="600s"
"60s"="60s"
"802.1x Mode"="802.1x Mode"
"Account"="Compte"
"Accounts"="Comptes"
"(Empty)"="Vide"
"Account ID"="ID Compte"
"Account Not Usable!"="Compte non valable!"
"Account Status"="Etat du compte"
"ACD"="ACD"
"Disposition Code"="Code disposition"
"DispCode"="DispCode"
"ACD Login"="Connexion ACD"
"ACD State"="Etat ACD..."
"ACD Trace"="Trace ACD"
"Activation"="Activation"
"Adapter has added, scanning the bluetooth devices right now?"="L'adaptateur a ajouté, balayage des dispositifs bluetooth maintenant ?"
"Adapter has removed out"="L'adaptateur a  été supprimé"
"Add"="Ajouter"
"Address"="Adresse"
"Add Network"="Ajouter un réseau"
"Add Number"="Ajouter numéro"
"Add Personal"="Ajout individuel"
"Add to"="Ajouter à"
"AES"="AES"
"After Ring Times"="Après Durées de Sonnerie"
"ALERT"="ALERTE"
"Local Anonymous"="Anonyme local"
"All Calllog"="Tous les journaux d'appels"
"All Calls"="Tous les Appels"
"All Contacts"="Tous les contacts"
"All keys"="Toutes les clefs"
"All Lines"="Toutes les lignes"
"All Off"="Tous Off"
"All On"="Tous On"
"Always Forward"="Renvoi Immédiat"
"Always forward to"="Renvoi inconditionnel vers"
"Always On"="Toujours on"
"Anonymous Rejection"="Rejet Anonyme"
"Answer"="Répondre"
"Anywhere"="Nulle part"
"Apr"="Avril"
"AP Mac Address"="Adresse MAC du point d’accès"
"Are you sure to set a blank password?"="Etes vous sur d'approvisionner un mot de passe vide?"
"Add selected To Personal?"="Ajouter au personnel?"
"The audio codecs is different, can’t set up a conference!"="The audio codecs is different, can’t set up a conference!"
"Aug"="Aout"
"auth error"="erreur auth."
"Auto"="Automatique"
"AutoP Authority"="Autorité AutoP"
"AutoP to"="AutoP vers"
"Auto Answer"="Réponse automatique"
"AutoBLFList is on\n manually configing is forbidden!"="Liste BLF Auto active,\nconfig manuelle interdite!"
"AutoConnect"="Connexion auto"
"AutoFavorite is on, manually configing is forbidden!"="AutoFavorite is on, manually configing is forbiden!"
"AutoLinekey is on\n manually configing is forbidden!"="AutoLinekey is on\n manually configing is forbidden!"
"Auto-login"="Connexion auto"
"Auto Redial"="Rappel auto."
"Avail"="Dispo."
"Available"="Disponible"
"available networks:"="réseaux disponibles :"
"available networks(Connected with"="réseaux disponibles (connecté aux"
"Away"="Absent"
"Back"="Retour"
"Backlight Active Level"="Niveau Rétroéclairage Actif"
"Backlight Inactive Level"="Backlight Inactive Level"
"Backlight Time"="Durée Rétro-éclairage"
"Barge In"="Irrup."
"Betransferred"="Transféré"
"Blacklist"="Liste Noire"
"Blacklist is full!"="Liste noire pleine!"
"BLF"="BLF"
"BLF List"="Liste BLF"
"Block"="Bloquer"
"bluetooth devices"="dispositifs bluetooth"
"bluetooth devices(Connecting with"="bluetooth devices(Connecting with"
"Bluetooth"="Bluetooth"
"BridgeID"="ID Pont"
"My Mobile"="Mon portable"
"Buddies"="Amis"
"Busy"="No pas déranger"
"Busy Forward"="Renvoi sur Occupation"
"Call from Mobile"="Appel depuis un téléphone portable"
"Calling"="appelant"
"CC Name"="Nom CallCenter"
"CC UID"="CC UID"
"Call Completion"="Complétion d'Appel"
"Call Fail"="Echec de l'appel"
"Call Finish"="Fin d'appel"
"Call Forward"="Renvoi d'Appel"
"Call Info"="Info d'appel"
"Call Information"="information d'appel"
"Calls for Pickup"="Appels pour Interception"
"Call off code is invalid!"="La désactivation d’appel est invalide !"
"Call on code is invalid!"="L’activation d’appel est invalide !"
"Callout"="Callout"
"Call Park"="Parquer Appel"
"Parked"="Parqué"
"Call Pickup"="Interception"
"CallPull"="CallPull"
"Call Return"="Retour d'appel"
"Call Waiting"="Appel en Attente"
"Camera"="appareilphoto"
"Camera is  connected!"="Camera is  connected!"
"Camera is not detected!"="L’appareil photo n’a pas été détecté !"
"Camera is not ready"="L’appareil photo n’est pas prêt"
"Cancel"="Annuler"
"CDP Interval"="CDP Interval"
"CDP interval should be 1-3600!"="L'intervalle CDP doit être 1-3600 !"
"CDP Status"="État CDP"
"Channel"="Canal"
"Checking MAC"="Contrôle MAC"
"Choose a group"="Choose a grou"
"Cipher Type"="Type de cryptogramme"
"Clear account config \n\n please wait..."="Suppression config compte \n\nVeuillez patienter..."
"Calllog"="JournalAppel"
"Common"="Commun"
"Common is invalid!"="Commun est invalide"
"CommonRingTone"="Tonalité de sonnerie commune"
"Conference"="Conférence"
"Conference Manage"="Gérer le conférence"
"Conference with"="Conférenece avec"
"Configuration Reset"="Remise à zéro configuration"
"Confirm password mismatch!"="Confirmation mot\nde passe erronée!"
"Confirm PIN"="Confirmer PIN"
"Confirm PIN mismatch!"="Confirmez la non concordance de PIN"
"Confirm PWD"="Confirmer MDP"
"Connect"="Connecté"
"Connected"="Connecté"
"Connecting"="Connecting"
"Connect failed."="Connexion échouée."
"Connect Success."="Connect Success."
"Contact Details"="Coordonnées"
"Contact exist!"="Le contact existe déjà!"
"contact full"="La liste des contacts est pleine"
"Contact is not black!"="Contact is not black!"
"Contacts Setting"="Contacts Settin"
"Contrast"="Contraste"
"Current PIN"="PIN actuel"
"Current PIN is incorrect."="Le PIN actuel est incorrect"
"CustomContact"="CustomContact"
"Custom DND"="DND personnalisé"
"Custom Forward"="Renvoi personnalisé"
"Data invalid!"="Données invalides !"
"Date Format"="Format Date"
"DD-MMM-YY"="JJ-MMM-AA"
"DD MMM YYYY"="JJ MMM AAAA"
"DD/MM/YYYY"="JJ/MM/AAAA"
"MM/DD/YY"="MM/JJ/AA"
"WWW DD MMM"="SSS JJ MMM"
"WWW MMM DD"="SSS MMM JJ"
"YYYY-MM-DD"="AAAA-MM-JJ"
"Dec"="Déc."
"Default Account"="Compte par défaut"
"Delete"="Effacer"
"Delete All"="Tout effacer"
"Delete all paging group?"="Supprimer tous les groupes de pagination?"
"Delete Failed"="Echec dans la suppression"
"Delete selected paging group?"="Supprimer le groupe de pagination selectionné?"
"Delete paging group failed!"="Echec suppression groupe de pagination "
"Delete successed"="Succés de la suppression"
"Deleting..."="Effacement..."
"Delete default...\n\nPlease Wait !"="Suppression défaut…\Attendez SVP!"
"Deleting. Please wait..."="Suppression. Veuillez patienter..."
"Department"="Département"
"Device Cert"="certificat de l'appareil"
"Device Name"="Nom de l'appareil"
"DHCP"="DHCP"
"Invalid DHCP option!"="Option DHCP invalide!"
"DHCP Server"="Serveur DHCP"
"DHCP Time"="Heure DHCP"
"Dial"="Appeler"
"Dialing"="En appel"
"Directory"="Annuaire"
"Direct IP Line"="Ligne IP directe"
"DPickup"="Interception Directe"
"Disable"="Désactivé"
"Disabled"="Désactivé"
"Discard"="Discar"
"Disconnect"="Déconnecter"
"Disconnecting"="Disconnecting"
"Disconnect failed."="Disconnect failed."
"Disconnect Success."="Débranchement réussi"
"DisplayName can't contain \" < > \" \\ \' \""="DisplayName can't contain \" < > \" \\ \' \"
"Display Name"="Nom Affiché"
"DisplayName can't be empty!"="le nom affiché ne peut être vide!"
"Display name is invalid!"="le nom affiché ne peut être vide!"
"DND"="Indisp."
"DND Enable"="NPD activé"
"Do Not Disturb"="Ne Pas Déranger"
"Do you want to discard your change?"="Effacer les changements?"
"Do you want to save the contact or discard it?"="Do you want to save the contact or discard it?"
"Do you want to save your changes or discard them?"="Do you want to save your changes or discard them?"
"Dss Key"="Touches DSS"
"DTMF"="DTMF"
"Duration"="Durée"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"Edit"="Editer"
"Edit Location"="Editer emplacement"
"Edit My Device Information"="Editer mes infos"
"Edit Network"="Modifier le réseau"
"Edit Number"="Editer numéro"
"Edit Paging Address"="Modifier l'Adresse de Pagination"
"Email"="Email"
"Emergency"="Urgence"
"Emergency Escalation"="Escalade d'urgence"
"Empty"=" Vide"
"Enabled"="Activé"
"Enable Diversion Inhibitor"="activer l'inhibition de la diversion"
"Enable this Location"="Activer cet emplacement"
"Encryption Type"="Type de cryptage"
"End Call"="Fin d'appel"
"End IP"="Ip finale"
"Enter"="Entrer"
"Enterprise"="Entreprise"
"E-Common"="E-Common"
"Enter code"="Entrez code"
"Enter number"="entre le numéro"
"Exit"="Sortir"
"Expansion module"="module d'expansion"
"Extension"="Extension"
"Extension is invalid!"="L’extension est invalide !"
"EXT Display"="Affichage EXT"
"Factory Installed"="Conf usine installée"
"Fail!"="Échec !"
"Failed. Please retry..."="Echec. Recommencez..."
"Failed to connect to server!"="Connexion impossible au serveur!"
"Fail to download remote phonebook!"="Échec du téléchargement de répertoire à distance!"
"Failed to modify password!"="Modification mot de passe échouée !"
"Far Mute"="Muet"
"Favourite"="Favoris"
"Directories"="Repertoires"
"Feb"="Fev"
"Firmware"="Firmware"
"First Name"="Prénom"
"Forward"="Renvoi"
"Forwarded Calls"="Appels renvoyés"
"Forwarded"="Forwarded"
"Forward Option"="Options de renvoi"
"Forward to"="Renvoyer vers"
"Forward to is invalid!"="Le renvoi est invalide!"
"Frequency"="Fréquence"
"Friday"="Vendredi"
"Fri"="Ven"
"Full Reset"="Réinitialisation Complète"
"Function key"="Touches fonction"
"g722 codec is not available in four ways conference!"="g722 codec is not available in four ways conference!"
"Gateway"="Passerelle"
"GetConfigData Failed, Please Retry!"="GetConfigData Failed, Please Retry!"
"Group"="Groupe"
"Group Park"="Groupe de parcage"
"Group already exist!"="Le groupe existe déjà!"
"GPark"="GPark"
"GPickup"="IntercG"
"G-Common"="G-Common"
"Group is full!"="La liste de groupe est pleine!"
"Group isn't exist!"="le groupe n'existe pas!"
"Group Listening"="Groupe Ecoute"
"Group name can't be empty!"="Le champ Nom du groupe doit être rempli !"
"Group Name can't be 'contacts'"="Le nom du groupe ne peut être 'contacts'"
"Group Pick Up"="Groupe d'interception"
"GuestIn"="Invité In"
"Guest Login"="Login invité"
"GuestOut"="Invité Out"
"Hardware"="Matériel"
"Has Connected"="Has Connecte"
"Ext. Display connected"="écran Ext. connecté"
"Ext. Display disconnected"="écran Ext. déconnecté"
"Held"=" En attente"
"Hide Number"="Masquer numéro..."
"History"="Journal"
"History Details"="History Details"
"History Record"="Journal enregistrement"
"History Setting"="Paramètres Journal"
"Hold"=" Appel en attente"
"Hoteling"="Hotellerie"
"Hot Desking"="Partage Bureaux"
"HotLine Delay"="délai HotLine"
"Hotline delay is invalid!"="Délai Appel au déc.0-10!"
"Hotline delay should be 0 ~ 10"="Hotline delay should be 0 ~ 10"
"Https Port"="Port HTTPS"
"Https port should be 1-65535!"="Le port https doit etre 1-65535!"
"Https Status"="Statut HTTPS"
"Http Port"="Port HTTP"
"Http port should be 1-65535!"="Port HTTP entre 1 et 65535!"
"Http Status"="Statut HTTP"
"Identity"="Identité"
"Identity is invalid!"="L'identité est invalide !"
"Allow Remote Control"="Autoriser contrôle distant"
"Clear all account config?"="Supprimer toutes conf.?"
"Delete all the call records?"="Supprimer tous les enregistrements?"
"Copy to All Lines?"="Copier sur toutes les lignes?"
"Delete all item?"="Supprimer tous les éléments?"
"Delete All Items?"="Supprimer tous les articles?"
"Delete All Group?"="Effacer tous les Groupe?"
"Delete all locations?"="Effacer tous les emplacements?"
"Delete all numbers?"="Effacer tous les numéros?"
"Delete Default Setting?"="Supprimer le réglage par défaut?"
"Delete location?"="Supprimer l'emplacement?"
"Delete seleted item?"="Delete seleted item?"
"Delete Selected Item?"="Supprimer l'article selectionné?"
"Delete selected wallpaper?"="Delete selected wallpapper?"
"Delete Selected Group?"="Effacer groupe sélectionné"
"Delete number?"="Supprimer le numéro?"
"Delete the record?"="Effacer l’enregistrement ?"
"Move selected to blacklist ?"="Déplacer vers Liste noire ?"
"Move selected to contactlist ?"="Déplacer vers Contacts ?"
"Overwrite the original contact?"="Remplacer le contact"
"Provision now?"="Autoprovisioning maintenant?"
"Reboot the phone?"="Redémarrer le téléphone?"
"Reset To Default Setting?"="Rétablissement des paramètres par défaut ?"
"Reset To Factory Setting?"="Remise à zéro usine?"
"Import configuration...\n\nPlease do not power off !"="Import configuration...\n\nPlease do not power off !"
"Incoming call"="Appel entrant"
"Inexistence"="Non existant"
"Information is not complete!"="Les informations sont incomplètes !"
"Initial ACD State"="Etat ACD initial..."
"Initial State"="Etat Initial"
"Language initializing. Please wait..."="initialisation de la langue. Patientez SVP"
"Return"="Retour"
"IME"="IME"
"Intercom"="Intercom"
"Intercom Allow"="Intercom Autoriser"
"Intercom Barge"="Intercom Acquittement"
"Intercom Mute"="Intercom Silencieux"
"Intercom Tone"="Tonalité Intercom"
"FWD International"="Déviation internationale"
"Interval"="intervalle"
"Invalid Account!"="Compte invalide!"
"Invalid BridgeID!"="BridgeID invalide!"
"Invalid Default Gateway!"="Passerelle par défaut invalide!"
"Invalid DHCP End IP Address!"="Adresse de fin DHCP invalide!"
"Invalid DHCP Start IP Address!"="Adresse IP de début invalide!"
"Invalid DTMF value!"="valeur DTMF invalide!"
"Invalid IP Address!"="Adresse IP invalide!"
"Invalid Number"="Numéro invalide"
"Invalid Paging Value!"="Num. App général invalide!"
"Invalid Primary DNS!"="DNS primaire invalide!"
"Invalid Secondary DNS!"="DNS secondaire invalide!"
"Invalid Subnet Mask!"="Masque invalide!"
"IPv4"="IPv4"
"IPv4 & IPv6"="IPv4 & IPv6"
"IPv4 Status"="Statut IPV4"
"IPv4 WAN Port"="Port WAN IPv4"
"IPv6"="IPv6"
"IPv6 Address"="Adresse IpV6"
"IPv6 IP Prefix"="Préfixe IP IPv6"
"IPv6 Status"="IPv6 Status"
"IPv6 WAN Port"="Port WAN IPv6"
"IP Address"="Adresse Ip"
"IPAddress Mode"="Mode IPAdresse"
"IP Conflicted"="Conflicted IP"
"Jan"="Janv"
"Jul"="Juil"
"Jun"="Juin"
"KEY"="clef"
"Keypad"="Keypad"
"Keypad Lock"="Verrouiller Clavier"
"Keypad locked."="Clavier verrouillé."
"Lock Enable"="Verrouiller"
"Lock Time Out"="Expiration Délai de Verrouillage"
"Lock Time Should be less than 3600!"="Lock Time Should be less than 3600!"
"Key As Send"="Key As Send"
"Key Event"="Touche Event"
"Key Type"="Type Touche"
"Label"="Libellé"
"Label is invalid!"="L'étiquette est invalide !"
"LAN IP"="IP LAN"
"LAN Mask"="Masque LAN"
"LAN Type"="Type LAN"
"Last Name"="Nom"
"LDAP"="LDAP"
"Line"="Ligne"
"Line Select"="Sélectionner ligne"
"List"="Liste"
"List is full, please delete before add!"="La liste est pleine, veuillez supprimer avant d’ajouter !"
"Packet Interval"="intervalle de paquet"
"LLDP Packet Interval should be 1-3600!"="L'intervalle de paquets LLDP doit être compris entre 1 et 3600!"
"LLDP Status"="Statut LLDP"
"Loading, please wait..."="Chargement en cours,\nveuillez patienter..."
"Load Config Data Failed!"="Load config data failed!"
"Load Failed"="Échec de chargement!"
"Local"="Local"
"Local Anonymous Rejection"="Local Anonymous Rejection"
"Local CallLog"="Journal d'appels local"
"Local Group"="Groupe local"
"Locations"="Emplacements"
"Lock type"="type de verrouillage"
"Login"="Connexion"
"Login..."="Connecter .."
"Login as"="S’identifier comme"
"Login Failed."="Connexion échouée."
"Logout"="Déconnexion"
"Logout Failed."="Déconnexion échouée."
"Calls Longest"="appel le plus long"
"Low"="Bas"
"MAC"="Adr. MAC"
"MAC Address"="Adresse MAC"
"MAC-Oriented"="MAC-Oriented"
"MAC oriented is invalid!"="MAC-Oriented invalide!"
"Mail"="Mail"
"Manage"="Gestion"
"Mar"="Mars"
"May"="Mai"
"MD5 Password"="Mot de passe MD5"
"Meet-me"="Meet-me"
"Memory Full"="Mémoire pleine"
"Menu"="Menu"
"Menu key"="Menu key"
"Missed Calllog"="Journal des Appels en Absence"
"Missed Calls"="Appels non-rép."
"Mobile Contacts"="Contacts du portable"
"Mobile Contacts Sync"="Synchronisation des contacts du portable"
"Mobile Disconnected, Sync Failed!"="Portable déconnecté, échec de la synchronisation !"
"Mobile"="Mobile"
"Monday"="lundi"
"Mon"="Lun"
"More"="Plus"
"Move"="Move"
"Move to blacklist success"="Déplacement vers liste noire réussi"
"Move the contacts success"="Déplacement des contacts réussi"
"Move Down"="Déplacer vers le bas"
"Move Up"="Déplacer vers le haut"
"Mute"=" Coupure Micro"
"My Status"="Mon état"
"N/A"="N/A"
"Name"="Nom"
"Name Unknown"="Nom Inconnu"
"NAT Status"="Status NAT"
"Need a Number"="Numéro nécessaire"
"Need Update MAC"="MAJ MAC nécessaire"
"Network CallLog"="Connexion Réseau"
"Network configuration has changed, shall become effective after the restart?"="La configuration réseau a changé, doit devenir effective après redémarrage?"
"Network Checking..."="Vérification Réseau..."
"Network Details"="Détails du réseau"
"Network Directory"="Répertoires réseau"
"Network Group"="groupe réseau"
"Network Favorites"="Répertoires réseau"
"Network Unavailable"="Réseau indisponible."
"new"="nouveau"
"New Location"="Nouvel emplacement"
"New Call"="Nouvel Appel"
"New Contact"="New Contact"
"New Group"="New Group"
"New Missed Call(s)"="nouveau(x) appel(s) manqué(s)"
"New PWD"="nouveau MDP"
"New password is invalid!"="Le nouveau mot de passe est invalide !"
"New password is similar to username, are you sure to set it?"="New password is similar to username, are you sure to set it?"
"New password is too simple, are you sure to set it?"="le nouveau mot de passe est trop simple. Etes vous s?r de le modifier?"
"New PIN"="Nouveau PIN"
"New Voice Mail"="Nouveau message vocal"
"Next"="Suivant"
"None"="Aucun"
"Note"="Commentaire"
"Not Emergency Number!"="N’est Pas un Numéro d’Urgence !"
"Not Installed"="Non Installé"
"Nov"="Nov."
"No Account"="Aucun Compte"
"No Answer Forward"="Renv. non-rép"
"No Bluetooth Adapter Found."="No Bluetooth Adapter Found."
"No contact!"="pas de contac!"
"No EXP"="Pas d'EXP"
"No find wifi adapter!"="Pas d’adaptateur wifi trouvé !"
"No Service"="Pas de service"
"Number"="Numéro"
"Number already exists!"="Numéro existant!"
"Number can't be empty!"="Number can't be empty!"
"Number Invalid"="Numéro invalide."
"No."="Num."
"Obtaining IP Address"="Obtenir Adresse IP"
"Oct"="Oct."
"Off"="Inactif"
"Office Number"="numéro de bureau"
"Offline"="Déconnecté"
"Off Code"="Code Off"
"Off code can't be empty!"="Code OFF ne peut être vide!"
"Off Code could not be empty when On Code is set!"="Code off ne peut pas etre vide si code on activé!"
"Off code is invalid!"="Code OFF ne peut être vide!"
"OK"="OK"
"old"="ancien"
"Old Number"="Ancien Numéro"
"Old PWD"="Ancien mot de passe"
"On"="Activation"
"Sorry,Only 1000 contacts are allowed!"="Désolé, seulement 1000 contacts autorisées!"
"Sorry,Only 30 Blacklists are allowed!"="Désolé, seulement 30 Blacklists autorisées!"
"Only 4 level menu supported!"="Seulement le menu 4 niveaux est pris en charge !"
"On Code"="Code d'activation"
"On code is invalid!"="Le code d’activation est invalide !"
"Open fail"="échec de l’ouverture"
"Invalid WAN type"="Type WAN invalide"
"Other Number"="Autre Numéro"
"Outbound Alternate Number Invalid"="Numéro secondaire invalide."
"Outbound Alternate Phone Number"="Numéro alternatif sortant invalide"
"Outbound Proxy"="Proxy Sortant"
"Outbound proxy is invalid!"="Proxy sortant invalide!"
"Outbound Status"="Etat Sortant"
"Outgoing Call"="Outgoing Call"
"Paging"="Rech.Person."
"Paging List"="liste Rech.Person"
"Paging failed!"="Rech.Person. Echouée!"
"Park"="Parquer"
"Park Failed"="Parcage échoué"
"Park to"="Parquer vers "
"Password"="Mot de passe"
"Password can't be empty"="Le mot de passe ne peut pas être vide."
"Password can't be less than"="Le mot de passe ne peut être inférieur à"
"Password is invalid!"="Le mot de passe est invalide !"
"Password is wrong!"="Mot de Passe incorrect!"
"PC Port"="Port PC"
"Personal"="Personnel"
"PhoneBook Name"="Nom du répertoire"
"Phone Number"="Numéro Téléphone"
"Phone Numbers"="Numéros Téléphone"
"Phone number is empty!"="Numéro de téléphone vide!"
"Photo"="Photo"
"Customer"="Customer"
"Default"="Défaut"
"Family"="Famille"
"Friend"="Ami"
"Pick Up"="Interception"
"PIN/ID"="PIN/ID"
"Placed Calls"="Placed"
"Placed Calllog"="Log appels"
"Key Tone"="Tonalité Touche"
"Play Tone"="Jouer Tonalité"
"Please input a nonempty name"="Please input a nonempty name"
"Enter Filter Conditions"="Entrer les Conditions de Filtre"
"Please Enter Unlock PIN"="Please Enter Unlock PIN"
"Please input below PIN code on your Wi-Fi router and press OK to start connecting:"="Veuillez saisir ci-dessous votre code PIN inscrit sur votre router Wi-Fi et appuyez sur OK pour démarrer la connexion :"
"Please logout account first!"="Déconnecter le compte en premier SVP!"
"Please selected contact!"="selectionnez un contact SVP!"
"PPPoE"="PPPoE"
"PPPoE Password is invalid!"="Le mot de passe de PPPoE est invalide !"
"PPPoE PWD"="Mot de passe PPPoE"
"PPPoE User"="Utilisateur PPPoE"
"PPPoEUser is invalid!"="Utilisateur PPoE invalide!"
"Prefix"="Préfixe"
"PriHold"="Attente"
"Product Name"="nom du produit"
"Profile Name"="Profile Name"
"Public Hold"="Attente publique"
"Qos"="Qualitédeservice(QoS)"
"Querying. Please wait..."="Interrogation. Veuillez patienter..."
"Queue"="File d'attente"
"q'ing"="Mise en file d'attente"
"Reboot"="Redémarrer"
"Rebooting...\n\nPlease Wait !"="Redémarrage...\n\npatientez s'il vous plaît!"
"Recall"="Rappel"
"Received Calls"="Appels recus"
"Received Calllog"="Appels reçus"
"Record"="Enregistrement"
"Redial"="BIS"
"Redial Interval"="Intervalle Recomposition"
"Redial Interval is invalid!"="L'intervalle de recompo. est invalide"
"Redial Times"="Nombre Recomposition"
"Redial Time is invalid!"="L'heure de recompo. est invalide"
"Registered"="Enregistré"
"Registering"="Enreg. en cours"
"Register fail"="Enreg. échoué"
"Register Name"="Nom d'Enregistrement"
"Register name is invalid!"="Le Register name est invalide !"
"Reject"="Refus."
"Reject Off Code"="Code Refus app. off"
"Reject off code is invalid!"="Le code de désactivation de rejet est invalide !"
"Reject On Code"="Code Refus app.  on"
"Reject on code is invalid!"="Le code d'activation de rejet est invalide !"
"Remote Office"="Bureau distant..."
"Remote Phone Book"="Répertoire distant"
"Remove"="Déplacer"
"Require Answer Confirmation"="confirmation nécessaire"
"Reset"="Reset"
"Resetting to factory, please wait..."="Remise en config usine...Veuillez patienter!"
"Reset&Reboot"="Remise à zéro & Redémarrage"
"Reset Local Configuration"="Réinitialiser la configuration locale"
"Reset Option"="Option de redémarrage"
"Resume"="Reprise"
"Retrieve"="Récupération"
"Retrieve Failed."="Récupération échouée"
"Retrieve Park"="Récuparation parcage"
"Ring"="Sonnerie"
"Ringing"="Sonne..."
"Ring Tones"="Tonalités Sonnerie"
"Router"="Routeur"
"Pri.DNS"="DNS Prim."
"Priority"="Piorité"
"Priority is invalid!"="Priorité invalide!"
"Priority should be 0-7!"="Priorité peut être entre 0-7!"
"Private Hold"="Attente privée"
"Product ID"="ID produit"
"RTP Status"="état RTP"
"Saturday"="Samedi"
"Sat"="Sam"
"Save"="Sauver"
"Saved!"="Sauvegardé!"
"Save Config Failed, Please Retry!"="Enregistrement Config échoué, Veuillez réessayer !"
"Save Failed!"="Echec de la sauvegarde"
"Saving config file!"="Fichier de configuration\nsauvegardé!"
"Saving..."="Enregistrement …."
"Saving. Please wait..."="Sauvegarde. SVP attendez "
"Ring saving ..."="Ring saving .."
"Scan"="Balayage"
"Scaning bluetooth devices"="Balayage de dispositif bluetooth"
"Scanning available network"="Recherche de réseau disponible"
"Scan failed."="Scan failed."
"SCA Active"="SCA Actif"
"SCA Alerting"="SCA en Alerte"
"SCA Bridge Active"="SCA Bridge Actif"
"SCA Bridge Held"="SCA Bridge Suspendu"
"SCA Held"="SCA Suspendu"
"SCA Held Private"="SCA en Privé"
"SCA Unknown"="SCA inconnu"
"Screenshot"="Capturesd’écran"
"Search"="Recherche"
"Search All Contacts"="Search All Contacts"
"Search For Contacts"="Search For Contacts"
"Search LDAP Contacts"="Search LDAP Contacts"
"Search Network Contacts"="Search Network Contacts"
"Search Result"="Recherche Résultat"
"Sec.DNS"="DNS Sec."
"Security Mode"="Mode sécurité"
"Seizing"="Seizing"
"Select All"="Select All"
"Send"="Envoi"
"Send Anonymous Code"="Code appel anonyme"
"Send Anonymous Rejection Code"="Code rejet appel anonyme"
"Sep"="Sept"
"Server URL invalid!"="L'URL du serveur est invalide!"
"Setting"="Setting"
"SIP XSI Authentication failed!"="l'authentification SIP XSI a échoué!"
"Set failed!"="réglage échoué !"
"Server"="Serveur"
"Server Status"="Etat du serveur"
"Shared Calls"="Appels partagés"
"Share Line"="Ligne partagée"
"Share line unavailable"="BLA indisponible"
"Directory_Idle"="Annuaire_Disponible"
"History_Idle"="Journal"
"KeypadLock_Idle"="Verrouiller"
"LocalMenu_Idle"="Répertoire local"
"NetworkCallLog_Idle"="Connexion Réseau"
"NetworkCalllogGroup_Idle"="Liste d'appel groupe"
"NetworkDirectoryMenu_Idle"="Network Directory"
"NetworkDirectoryGroup_Idle"="Network Group"
"Prefix_Idle"="Préfixe"
"SpeedDial_Idle"="NumAbr"
"SwitchAccount_Idle"="Changer  "
"SwitchAccountDown_Idle"="Commut."
"SwitchAccountUp_Idle"="Commut."
"NewSMS_Idle"="Nouveau SMS         
"XMLMenu_Idle"="MenuXML_Idle"
"Signal Strength"="Force du signal"
"SignIn"="connexion "
"SignOut"="déconnexion"
"Silence"="Silence"
"Simultaneous Ring Personal"="Sonnerie personnelle simultanée"
"SIP credential password!"="mot de passe SIP accrédité!"
"SIP Password"="mot de passe SIP"
"SIP Proxy can't be empty!"="SIP Server can't\n be empty!"
"SIP Register name"="SIP Register name"
"SIP Server1"="Serveur SIP 1"
"SIP server1 is invalid!"="Server SIP 1 invalide!"
"SIP Server2"="Serveur SIP 2"
"SIP server2 is invalid!"="SIP server2 est invalide !"
"SMS"="SMS"
"Paging_softkey"="touche rech. Personne"
"Speed Dial"="Numérotation abrégée"
"Split"="Diviser"
"srtp is not available in four ways conference!"="srtp is not available in four ways conference!"
"SSID"="SSID(nomduréseau)"
"SSID can't be empty!"="SSID (nom du réseau) ne peut être vide !"
"Start IP"="Adresse IP de départ"
"Static DNS"="DNS statique"
"Static IP"="IP Statique"
"Status"="Etat"
"Stop"="Stop"
"Storage Network"="Réseau de stockage"
"STUN"="STUN"
"STUN Port"="Port STUN"
"STUN Server port is Invalid!"="STUN server port is invalid!"
"STUN Server"="Serveur STUN"
"STUN server is invalid!"="Serveur STUN invalide!"
"Subnet Mask"="Masque de sous-réseau"
"Success!"="Avec succès !"
"Sunday"="Dimanche"
"Sun"="Dim"
"Swap"="Echanger"
"Switch"="Commut."
"System default account"="Compte par défaut"
"Contact Name "="Contact name "
"existed!"="existants!"
"Group already"="Group already"
"exist!"=" Existe!"
"Sending Requests..."="Sending requests..."
"Talking"="Appels en cours"
"TestMode Fail or NA!"="échec du mode test ou non disponible !"
"Forbidden Number"="Interdit numéro"
"The old password is wrong!"="L'ancien mot de passe est erroné!"
"The storage network"="Le réseau de stockage"
"Time"="Heure"
"Time Format"="Format Heure"
"s"="s"
"Update configuration...\n\nPlease do not power off !"="Mise à jour de la configuration...\n\nNe pas débrancher, SVP!"
"TKIP"="TKIP"
"TKIP+AES"="TKIP+AES"
"Today"="Aujourd'hui"
"Transfer"="Transfert"
"Transferred"="Transféré"
"Transferring"="En transfert"
"Transfer Failed"="Transfert échoué"
"Transfer to"="Transfert à"
"Transmit Rate"="Transmit Rate"
"Tuesday"="Mardi"
"Tue"="Mar"
"Thursday"="Jeudi"
"Thu"="Jeu"
"Type"="Type"
"UC Favorite"="Favori UC"
"Unavail"="Indispo"
"Unavailable"="Indisponible"
"Unavailable Reason Code"="Code reason indisponible"
"Unknown"="Inconnu"
"Unknown Line"="ligne inconnue"
"UnMute"="Réactiver Micro"
"New Text Message"="Nouveau message texte"
"Unregistered"="Non enregistré"
"Unregistering"="Désenregistrement"
"Update"="MAJ"
"Configuration Updating !"="Configuration en Mise à jour!"
"Firmware Update..."="Firmware Update..."
"Updating Network..."="Mise à jour du réseau..."
"Updating, please wait..."="Mise à jour, SVP attendez..."
"URL"="URL"
"URL is empty"="L'URL est vide"
"URL is invalid!"="Erreur dans L'URL!"
"URL Record"="URL enregitrement"
"USB""="USB"
"Saving config file!  If preview the camera?"="Saving config file!  If preview the camera?"
"Byte"="Octet"
"GB"="GB"
"KB"="KB"
"MB"="MB"
"TB"="TB"
"USB Checking"="Vérification de l’USB"
"USB Connected"="USB connecté"
"Delete current picture?"="Supprimer l’image courante ?"
"Delete fail!"="Suppression échouée !"
"USB device has been connected successfully!"="Le périphérique USB a été connecté avec succès !"
"USB device is removed!"="Périphérique USB retiré?!"
"USB Disconnected"="USB Déconnecté?!"
"USB"="USB"
"Insufficient phone memory , please clean up the storage room."="Mémoire du téléphone insuffisante, veuillez nettoyer l’espace mémoire."
"Finished"="Terminé"
"Stopped"="Interrompu"
"Set current picture as wallpaper?"="Choisir cette image comme fond d’écran ?"
"Free"="Libre"
"free"="libre"
"Available Audio Record"="Enregistrement audio possible"
"Available Video Record"="Enregistrement vidéo possible"
"Available Audio Record"="Enregistrement audio possible"
"Available Video Record"="Enregistrement vidéo possible"
"Total"="Total"
"Used"="Utilisé"
"used"="Utilisé"
"hr"="h"
"min"="min"
"sec"="sec"
"USB Recordtime rest"="Temps d’enregistrement USB restant"
"USB Record Failed"="échec de l’enregistrement USB"
"USB Record Stopped"="Enregistrement USB interrompu"
"USB Record Successed"="Succès de l’enregistrement USB"
"Resource file is too large!"="Fichier de ressources est trop important !"
"Resource file not exist!"="Fichier de ressources inexistant !"
"Saving, please wait…"="Enregistrement en cours, veuillez patienter..."
"USB Screenshot Failed"="échec de la capture d’écran USB"
"USB Screenshot Successed"="Succès de la capture d’écran USB"
"Set WallPaper"="Définir un fond d’écran"
"Wallpaper set!"="Fond d’écran défini !"
"USB Unrecognized"="Périphérique USB non reconnu"
"Exit Video"="Quitter la vidéo"
"Warm Color Mode"="Mode couleur chaude"
"Cool Color Mode"="Mode couleur froide"
"Standard Mode"="Mode standard"
"User Mode"="Mode d’utilisateur"
"Userdata Reset"="Remise à zéro infos utilisateurs"
"User ID"="Id Utilisateur"
"UserID Can't be Empty!"="UserId ne peut être vide!"
"User mode changed!"="Le mode utilisateur a changé!"
"User Name"="Nom Utilisateur"
"User name is invalid!"="Le nom utilisateur est invalide!"
"User Type"="Type d'utilisateur"
"Use Host"="Utiliser hôte"
"Use BroadWorks-based Call Control"="Utiliser BroadWorks-based Call Control"
"Value"="Valeur"
"Value is invalid!"="La valeur est invalide!"
"Via"="Via"
"VID Number"="Numéro VID"
"VID nubmer is invalid!"="Numéro VID invalide!"
"VID number should be 1-4094!"="Numéro VID doit\nêtre du type 0-4094!"
"View"="Voir"
"DHCP VLAN"="DHCP VLAN"
"Option"="Option"
"VLAN Status"="Etat VLAN"
"VLAN unsupported in PPPoE!"="VLAN non supporté en PPPoE!"
"Voice Mail"="Message Vocal"
"Voice Number is invalid!"="Le Numéro Vocal est invalide !"
"VPN Active"="VPN activé"
"VPN can't be on \n\n when file do not exist!"="VPN ne peut être \n\n quand le fichier n'existe pas"
"Wait for"="patientez"
"Wait Time"="Temps d'attente"
"Wallpaper"="Fond d'écran"
"WAN IP"="IP WAN"
"WAN MASK"="Masque WAN"
"WAN Port"="Port WAN"
"WAN Type"="Type WAN"
"Warning"="Attention"
"Web access password is wrong!"="Le mot de passe d'accès au Web est incorrect !"
"Wednesday"="Mercredi"
"Wed"="Mer"
"WEP"="WEP"
"Wifi""="Wifi"
"Operator fail"="Opérateur manquant"
"No available Wi-Fi,go to Wi-Fi setting now"="Pas de Wi-Fi disponible, aller dans les paramètres Wi-Fi"
"Wireless Status"="Statut du sans fil"
"Would you like to sync phone contacts temporarily?"="Voulez-vous synchroniser temporairement les contacts du téléphone ?"
"WPA2 PSK"="WPA2 PSK"
"WPA PSK"="WPA PSK"
"WPA Shared Key"="Clé partagée WPA"
"WPA Shared Key can't be empty!"="Le champ de la clé partagée WPA ne peut être vide !"
"WPS"="WPS"
"WPS has opened, please connect in "="Le WPS s’est ouvert, veuillez vous connecter"
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Please input below PIN code on your Wi-Fi router and press OK to start connecting:"
"WPS-PIN"="Code PIN WPS"
"Wrap up"="Wrap Up"
"Wrong user name or password!"="mauvais nom d'utilisateur ou mot de passe!"
"XML Browser"="Navigateur XML"
"XML Group"="Groupe XML"
"XSI information is incomplete!"="L'information XSI est incomplète!"
"Yesterday"="Hier"
"Your account unauthorized."="Le compte n'est pas autorisé."
"Zero Touch"="Touche Zéro sp"
"Time & Date"="Date & Heure"
"Time & Date Format"="Time & Date Format"
"Timezone"="Timezone"
"Unavail Reason"="Raison Indisponible"
"UnlockPIN"="PIN Déverrouillage"
"UserMode"="Moded’utilisateur"
"UserMode "="Mode Utilisateur"
"VLAN"="VLAN"
"VPN"="VPN"
"View Voice Mail"="Voir Messages"
"Web Server"="Serveur Web"
"White Balance"="Balance des blancs"
"Wifi"="Wifi"
"admin"="Admin"
"All Buddies"="All Buddies"
"Call Pull"="Call Pull"
"Forbidden"="Forbidden"
"Call Control"="Call Control"
"Busy Here"="Busy Here"
"Bad Request"="Bad Request"
"Invite request no response"="Invite request no response"
"Unknown Uri scheme"="Unknown Uri scheme"
"Photo size is too large to load."="La taille de la photo est trop volumineuse pour être chargée."
"This photo cannot set to wallpaper!"="Cette photo ne peut être définie comme fond d’écran !"
"Delete this audio?"="Effacer ce fichier audio ?"
"Delete this video?"="Supprimer cette vidéo??"
"Delete this photo?"="Effacer cette photo ?"
"Temporarily Unavailable"="Temporarily Unavailable"
"Not Found"="Not Found"
"Reading File..."="Lecture du fichier..."
"Deleting file..."="Suppression du fichier..."
"Old mail"="Ancien e-mail"
"Call has been successfully recorded on USB device"="L’appel a été enregistré avec succès sur périphérique USB"
"Unsupported File."="Fichier non pris en charge."
"Saving, please wait..."="Enregistrement en cours, veuillez patienter..."
"Connect to below mobile device:"="Connect to below mobile device:"
"Please device display below code:"="Please device display below code:"
"Outbound Proxy1"="Outbound Proxy1"
"Outbound Proxy2"="Outbound Proxy2"
"Proxy Fallback Interval"="Proxy Fallback Interval"
"Z_Pickup"="Z_Pickup"
"Reset local configurations?"="Reset local configurations?"
"Text Message	"="Text Message"
" s"=" s"
"STUN Server address is Empty!"="STUN Server address is Empty!"
"Photo load error!"="Photo load error!"
"Location"="Location"     
"DSS Keys"="DSS Keys"
"AutoLine is on\n manually configing is forbidden!"="AutoLine is on\n manually configing is forbidden!"
"TransToVM"="TransToVM"
"CallRecord"="CallRecord"
"ConfServ"="ConfServ"
"No result!"="No result!"
"Prompt can't be empty"="Prompt can't be empty"
"EDK Prompt"="EDK Prompt"
"Custom Key"="Custom Key"
"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"
"Advice of Charge"="Advice of Charge"
"Do you want to save the message or discard it?"="Do you want to save the message or discard it?"
"PagingList_Idle"="PagingList"
"Delete all message?"="Delete all message?"
"update now?"="Update now?"
"IP Mode"="IP Mode"
"IPv4 WAN Type"="IPv4 WAN Type"
"Config Updating"="Config Updating!"
"Update Skipped"="Update Skipped!"
"URL Can't be empty!"="URL can't be empty!"
"From"="From"
"To"="To"
"Text Message"="Text Message"
"Text can not be empty."="Text can not be empty."
"Sending Message..."="Sending Message..."
"Target can't be empty!"="Target can't be empty!"
"Video Setting"="Video Setting"
"Video Enable"="Video Enable"
"Auto Answer Video Mute"="Auto Answer Video Mute"
"Outgoing BandWidth"="Outgoing BandWidth"
"Incoming BandWidth"="Incoming BandWidth"
"HDMI"="HDMI"
"Auto Start Video"="Auto Start Video"
"Day"="Day"
"Manual White Balance"="Manual Mode"
"Manual Mode"="Manual Mode"
"Network changed. Rebooting"="Network changed. Rebooting"
"Delete this message?"="Delete this message?"
"Reply"="Reply"
"Update Finish !"="Update finish !"
"Fail to download mobile contacts!"="Fail to download mobile contacts!"
"user"="User"
"var"="Var"
"Outbound Proxy1"="Outbound Proxy1"
"Outbound Proxy2"="Outbound Proxy2"
"Proxy Fallback "="Proxy Fallback"
"Value must be between "="Value must be between "
"Add to blacklist success"="Add to blacklist success!"
"Add the contacts success"="Add to contacts success!"
"Mobile Line"="Mobile Line"
"Local User"="Local User"
"Remote User"="Remote User"
"Remote Codec"="Remote Codec"
"Local Codec"="Local Codec"
"Jitter"="Jitter"
"JitterBufferMax"="JitterBufferMax"
"Packet Interval"="Packet Interval"
"Packets lost"="Packets lost"
"Start Time"="Start Time"
"Current Time"="Current Time"
"Stop Time"="Stop Time"
"Year"="Year"
"Make sure the device is showing this passkey:"="Make sure the device is showing this passkey:"
"Connect\nMobile"="Connect\nMobile"
"Touch Screen Version"="Touch Screen Version"


"VC Accounts"="VC Accounts"
"SIP IP Call"="SIP IP Call"
"Allow IP Call"="IP Call"
"IP Direct Auto Answer"="IP Call Auto Answer"
"Transport"="Transport"
"UDP"="UDP"
"TCP"="TCP"
"SRTP"="SRTP"
"Optional"="Optional"
"Compulsory"="Compulsory"
"DTMF Type"="DTMF Type"
"INBAND"="INBAND"
"RFC2833"="RFC2833"
"SIP INFO"="SIP INFO"
"RFC2833+SIP INFO"="RFC2833+SIP INFO"
"DTMF Info Type"="DTMF Info Type"
"DTMF-Relay"="DTMF-Relay"
"Telephone-Event"="Telephone-Event"
"DTMF Payload Type"="DTMF Payload Type"
"RPort"="RPort"
"enabled direct process"="enabled direct process"
"NAT"="NAT"
"Site Name"="Site Name"
"Cloud Phone Book"="Cloud Phone Book"
"Cancel Login"="Cancel Login"
"Login Out"="Login Out"
"Delete the select item?"="Delete the select item?"
"User Name"="User Name"
"Are you sure to delete the Account infomation ?"="Are you sure to delete the Account infomation?"
"In the login ......"="In the login ......"
"Common Acount"="Common Acount"
"Yealink Cloud"="Yealink Cloud"
"Account"="Account"
"PIN Code"="PIN Code"
"Enter the 9 PIN Code"="Enter the 9 PIN Code"
"Remember the Password"="Remember the Password"
"Are you sure to exit the account ?"="Are you sure to exit the account?"
" logged-in users"=" logged-in users"
"Login failed,password mistake."="Login failed,password mistake."
"Pin code can't be empty!"="Pin code can't be empty!"
"Pin code is invalid!"="Pin code is invalid!"
"Idle Clock"="Idle Clock"
"Idle Clock Display"="Idle Clock Display"
" - YLCloud"=" - YLCloud"
"Server error!"="Server error!"
"Other error!"="Other error!"
"This phone not found"="This phone not found"
"This pin code not found"="This pin code not found"
"Please input complete pin code"="Please input complete pin code"
"Can not register to sip server."="Can not register to sip server."



"Media Stats"="Call Stats"
"3rd-party VMR"="3rd-party VMR"
"GK Account"="GK Account"
"Video Conference"="Video Conference"
"Platform"="Platform"
"ip/FQDN"="ip/FQDN"
"IP/URI"="IP/URI"
"Meeting ID"="Meeting ID"
"Skip"="Skip"
"Medium"="Medium"
"Custom"="Custom"
"Zoom"="Zoom"
"Pexip"="Pexip"
"Mind"="Mind"
"Bluejeans"="Bluejeans"
"Alias"="Alias"
"Please input server address"="Please input server address"
"Registration failed"="Registration failed"
"Please check the registration information"="Please check the registration information"
"Please check your server settings and credentials"="Please check your server settings and credentials"
"Enter the meeting ID"="Enter the meeting ID"
"Enter Conference alias or URI"="Enter Conference alias or URI"
"Account Login"="Account Login"
"NAT"="NAT"
"Manual"="Manual"
"Compulsory"="Compulsory"
"Static NAT"="Static NAT"
"NAT Public IP Address"="NAT Public IP Address"
"Route Traversal"="Route Traversal"
"H323"="H.323"
"Register Status"="Register Status"
"H.323 Protocol"="H.323 Protocol"
"H.323 Account"="H.323 Account"
"H.323 Name"="H.323 Name"
"Gatekeeper Mode"="Gatekeeper Mode"
"Gatekeeper IP Address 1"="Gatekeeper IP Address 1"
"Gatekeeper IP Address 2"="Gatekeeper IP Address 2"
"Gatekeeper Port 1"="Gatekeeper Port 1"
"Gatekeeper Port 2"="Gatekeeper Port 2"
"Gatekeeper Authentication"="Gatekeeper Authentication"
"Gatekeeper Username"="Gatekeeper Username"
"Gatekeeper Password"="Gatekeeper Password"
"H.460 Active"="H.460 Active"
"H.323 Tunneling"="H.323 Tunneling"
"H235 Encryption"="H235 Encryption"
"Protocol Monitor Port"="Protocol Monitor Port"
"DTMF Type"="DTMF Type"
"Local Early Media"="Local Early Media"
"H.239"="H.239"
"You should input at least one server address!"="You should input at least one server address!"
"Please Open H323 Protocol Switch First."="Please Open H323 Protocol Switch First."
"Total Bandwidth"="Total Bandwidth"
"Recv"="Recv"
"Video"="Video"
"Audio"="Audio"
"Resolution"="Resolution"
"Codec"="Codec"
"Bandwidth"="Bandwidth"
"Frame Rate"="Frame Rate"
"Jitter"="Jitter"
"Total Packet Lost"="Total Packet Lost"
"Packet Lost"="Packet Lost"
"Sample Rate"="Sample Rate"
"Share"="Share"
"Device Info"="Device Info"
"Protocol"="Protocol"
"SIP"="SIP"
"H.323"="H.323"
"Wait Time(s)"="Wait Time(s)"





"English"="English(English)"
"Chinese_S"="Chinese_S(Chinese Simplified)"
"Chinese_T"="Chinese_T(Chinese Traditional)"
"French"="Français(French)"
"German"="Deutsch(German)"
"Italian"="Italiano(Italian)"
"Polish"="Polski(Polish)"
"Portuguese"="Português(Portuguese)"
"Spanish"="Español(Spanish)"
"Russian"="Россия(Russian)"
"Turkish"="Türkçe(Turkish)"
"Spanish"="Español(Spanish)"
"Logged In."="Logged In."
"NAT Configuration"="NAT Configuration"
"Stun Config"="STUN Config"
"Reserved Port"="Reserved Port"
"H.323 Extension"="H.323 Extension"
"Gatekeeper Server1"="Gatekeep Server1"
"Gatekeeper Server2"="Gatekeep Server2"
"Gatekeeper Verify"="Gatekeeper Verify"

